[
  "remotely-save",
  "calendar",
  "periodic-notes",
  "datepicker",
  "digitalgarden",
  "file-tree-alternative",
  "widgets",
  "obsidian-task-progress-bar",
  "file-order",
  "obsidian-budget-planner-plugin",
  "meld-encrypt",
  "harper"
]